
// Accept
"Accept" = "Утвердить";

// Folders->Archive
"Archive" = "Архив";

// Folders->Archived resolutions
"Archived resolutions" = "Рассмотрение";

// Folders->Archived signatures
"Archived signatures" = "Подписание";

// Back
"Back" = "Назад";

// Bad response
"Bad response" = "Неверный ответ сервера";

// Cancel
"Cancel" = "Отменить";

// Close
"Close" = "Закрыть";

// Comment
"Comment" = "Комментарий";

// correspondents
"correspondents" = "корреспонденты";

// Deadline
"Deadline" = "Срок";

// Decline
"Decline" = "Вернуть";

// Delete
"Delete" = "Удалить";

// Folders->Documents
"Documents" = "Документы";

// Enter resolution text
"Enter resolution text" = "Введите текст резолюции";

// Error
"Error" = "Ошибка";

// Files
"Files" = "Файлы";

// from
"from" = "от";

// Information
"Information" = "Информация";

// Linked files
"Linked files" = "Связаный файлы";

// Listen comment
"Listen comment" = "Прослушать";

// Managed
"Managed" = "Проект находится на контроле";

// of
"of" = "из";

// OK
"OK" = "ОК";

// page
"page" = "страница";

// pages from 2 to 4 in instrumentalis
"pages_2-4_instrumentalis" = "страницы";

// pages_instrumentalis
"pages_instrumentalis" = "страниц";

// Parent resolution
"Parent resolution" = "Вышестоящая резолюция";

// Password
"Password" = "Пароль";

// Record
"Record" = "Записать";

// Recording
"Recording" = "Запись";

// Resolution
"Resolution" = "Резолюция";

// Folders->Resolutions
"Resolutions" = "Рассмотрение";

// Folders->Signatures
"Signatures" = "Подписание";

// Synchronization error
"Synchronization error" = "Ошибка синхронизации";

// Synchronized
"Synchronized" = "Синхронизировано";

// Synchronizing
"Synchronizing" = "Синхронизируется";

// Comment->textual
"Textual" = "Текстовый";

// Today
"Today" = "Сегодня";

// Tomorrow
"Tomorrow" = "Завтра";

// Unable to play audio
"Unable to play audio" = "Не могу проиграть запись";

// Unable to record audio
"Unable to record audio" = "Не могу начать запись";

// Username
"Username" = "Имя пользователя";

// Username and password
"Username and password" = "Имя пользователя и пароль";

// Comment->voice
"Voice" = "Голосовой";

// Yesterday
"Yesterday" = "Вчера";
